{"2022-10-09": ["#外交部再回应马斯克涉台言论#【民进党当局称马斯克涉台言论“不可接受”，外交部回应】中国外交部发言人毛宁主持10月9日例行记者会。会上有记者提问说：昨天特斯拉公司创始人马斯克有关台湾的言论引发广泛关注。发言人也介绍了中方立场。台湾“陆委会”称马斯克言论不可接受。请问发言人有无进一步评 展开c", "#外交部再回应马斯克涉台言论#【民进党当局称马斯克涉台言论“不可接受”，外交部回应】中国外交部发言人毛宁主持10月9日例行记者会。会上有记者提问说：昨天特斯拉公司创始人马斯克有关台湾的言论引发广泛关注。发言人也介绍了中方立场。台湾“陆委会”称马斯克言论不可接受。请问发言人有无进一步评 展开c", "【#外交部再次回应马斯克涉台言论#】今天外交部记者会有记者提问说：昨天特斯拉公司创始人马斯克有关台湾的言论引发广泛关注。发言人也介绍了中方立场。台湾“陆委会”称马斯克言论不可接受。请问发言人有无进一步评论?\n毛宁表示，当前引发台海局势紧张动荡的根源，是民进党当局勾连外部势力谋“独”挑 展开c", "【毛宁：#乐意看到越来越多人士理解支持“和平统一、一国两制”#】“外交部发言人办公室”消息，在10月9日外交部例行记者会上，总台央视记者提问：昨天特斯拉公司创始人马斯克有关台湾的言论引发了广泛关注。发言人也介绍了中方立场。台湾“陆委会”称马斯克的言论不可接受。请问发言人有无进一步评论 展开c", "乌克兰当局就是美国的狗，这是毫无疑问的。乌克兰当局既然参与加入污蔑中国的队伍，那国内那些还支持乌克兰这种在东乌搞种族灭绝当局的傻货，还有什么话说呢？\n这些支持乌克兰的傻货一直解释不了，为什么乌克兰统一东乌欧美就是强烈支持，中国要统一台湾欧美就是强烈反对？", "【#中国驻美大使感谢马斯克的台海和平倡议#】10月9日，中国驻美国大使秦刚发推感谢特斯拉首席执行官埃隆·马斯克提出的设立中国台湾特别行政区的想法。\n\n秦刚在推文中写道：“感谢马斯克呼吁台海和平，以及他提出的设立台湾特别行政区的想法。和平统一和一国两制是我们解决台湾问题的基本原则和实现国家 展开c", "这段话太眼熟了。大概十多年前，我在msn上和一个台湾女生聊天，她就说，中国（指清朝）对台湾过去一点投资建设都没有，日本在台湾搞了那么多建设，台湾人当然喜欢日本，讨厌中国了！（原话如此）没有想到，十多年后，中国的学者却开始拿相同的说辞，为发生在异国他乡的非法领土吞并辩护。割让台湾好歹 展开c"], "2022-10-08": ["#外交部再回应马斯克涉台言论#【民进党当局称马斯克涉台言论“不可接受”，外交部回应】中国外交部发言人毛宁主持10月9日例行记者会。会上有记者提问说：昨天特斯拉公司创始人马斯克有关台湾的言论引发广泛关注。发言人也介绍了中方立场。台湾“陆委会”称马斯克言论不可接受。请问发言人有无进一步评 展开c", "#外交部再回应马斯克涉台言论#【民进党当局称马斯克涉台言论“不可接受”，外交部回应】中国外交部发言人毛宁主持10月9日例行记者会。会上有记者提问说：昨天特斯拉公司创始人马斯克有关台湾的言论引发广泛关注。发言人也介绍了中方立场。台湾“陆委会”称马斯克言论不可接受。请问发言人有无进一步评 展开c", "【#外交部再次回应马斯克涉台言论#】今天外交部记者会有记者提问说：昨天特斯拉公司创始人马斯克有关台湾的言论引发广泛关注。发言人也介绍了中方立场。台湾“陆委会”称马斯克言论不可接受。请问发言人有无进一步评论?\n毛宁表示，当前引发台海局势紧张动荡的根源，是民进党当局勾连外部势力谋“独”挑 展开c", "【毛宁：#乐意看到越来越多人士理解支持“和平统一、一国两制”#】“外交部发言人办公室”消息，在10月9日外交部例行记者会上，总台央视记者提问：昨天特斯拉公司创始人马斯克有关台湾的言论引发了广泛关注。发言人也介绍了中方立场。台湾“陆委会”称马斯克的言论不可接受。请问发言人有无进一步评论 展开c", "【#外交部回应马斯克涉台言论#】10月8日，外交部发言人毛宁主持例行记者会。有记者提问：特斯拉CEO埃隆·马斯克在接受媒体采访时提到有关两岸局势的不当言论，中方对此有何评论？毛宁表示，台湾问题是中国的内政，中方解决台湾问题的立场是一贯的、明确的，我们将继续坚持“和平统一、一国两制”的基本 展开c", "乌克兰当局就是美国的狗，这是毫无疑问的。乌克兰当局既然参与加入污蔑中国的队伍，那国内那些还支持乌克兰这种在东乌搞种族灭绝当局的傻货，还有什么话说呢？\n这些支持乌克兰的傻货一直解释不了，为什么乌克兰统一东乌欧美就是强烈支持，中国要统一台湾欧美就是强烈反对？", "【#马斯克提议建立中国台湾特别行政区#】10月7日，据俄新社报道，美国特斯拉公司首席执行官埃隆·马斯克接受英国《金融时报》采访时表示，有关台湾问题的冲突是不可避免的，建议将台湾变成中国的一个特别行政区。\n\n马斯克补充道：“这在合理的范围内是可以接受的，但可能不是所有人都喜欢这个建议。我认 展开c", "我昨天才知道，台湾同胞管擎天柱叫无敌铁牛。"], "2022-10-07": ["#外交部回应马斯克涉台言论#【马斯克称避免台海冲突的方法是为台湾设立特别行政区，外交部回应】8日，外交部发言人毛宁主持例行记者会。路透社记者提问称，美国特斯拉公司首席执行官马斯克日前在接受《金融时报》采访时说，避免台海冲突的方法就是为台湾设立一个合理的“特别行政区”，事实上可能会达 展开c", "【#外交部回应马斯克涉台言论#】10月8日，外交部发言人毛宁主持例行记者会。有记者提问：特斯拉CEO埃隆·马斯克在接受媒体采访时提到有关两岸局势的不当言论，中方对此有何评论？毛宁表示，台湾问题是中国的内政，中方解决台湾问题的立场是一贯的、明确的，我们将继续坚持“和平统一、一国两制”的基本 展开c", "【#外交部回应马斯克涉台言论#】10月8日，外交部发言人毛宁主持例行记者会。有记者提问：特斯拉CEO埃隆·马斯克在接受媒体采访时提到有关两岸局势的不当言论，中方对此有何评论？毛宁表示，台湾问题是中国的内政，中方解决台湾问题的立场是一贯的、明确的，我们将继续坚持“和平统一、一国两制”的基本 展开c", "彭博社报导，据熟悉美国拜登政府的人士称在俄乌战争后，美国当局针对台海冲突的应变计划已经加强。主要是应对以台积电为首的台湾尖端芯片产业安全，在最坏的情况下美军将考虑直接协助台湾撤离所有高科技芯片工程师", "【#马斯克提议建立中国台湾特别行政区#】10月7日，据俄新社报道，美国特斯拉公司首席执行官埃隆·马斯克接受英国《金融时报》采访时表示，有关台湾问题的冲突是不可避免的，建议将台湾变成中国的一个特别行政区。\n\n马斯克补充道：“这在合理的范围内是可以接受的，但可能不是所有人都喜欢这个建议。我认 展开c", "我昨天才知道，台湾同胞管擎天柱叫无敌铁牛。", "#外交部回应马斯克涉台言论# 现在台湾人给马斯克起了一个别名：马五毛\n前两天他才发帖就结束俄乌冲突提出4项建议，被司机和乌官员批评和围攻"], "2022-10-06": ["【轮值战备任务时溜出营区喝酒，台空军导弹营3军人被起诉】台湾中时新闻网7日消息称，台空军防空暨导弹指挥部杨梅导弹营今年2月发生严重违纪事件。3名正在营区内轮值24小时战备任务的军人“置台湾西部空防不顾”，偷溜到营区大门外马路边喝酒，3人随后被送法办，今天（7日）分别被依“废弛职务罪”和“ 展开c", "『华府消息|美官员想把台湾打造成“巨型武器库”』O华府消息|美官员想把台湾打造成“巨型武器库”", "2名嫁去香港的台湾妈妈带3位小孩子搭香港地铁时，主动问一名乘客能否为小孩让座，对方立刻同意。\n\n但一旁的西装男无法认同，听到妈妈用国语教小孩「博爱座就是要让座给小孩」，误认2女来自大陆并出言挑衅，然后双方爆发激烈口角冲突 L名侦探吴二凡的微博视频", "【前白宫顾问亚历山大•格雷抵达台湾】前美国国安会安全幕僚长亚历山大•格雷作为台湾“国防部”国防研究院的客人抵达台湾。O前白宫顾问亚历山大•格雷抵达台湾", "拜登又说如果解放军统一台湾就保卫台湾云云，美军几斤几两七十多年前就较量过了，现在的解放军在西太平洋是你美军可以为所欲为的吗？这个不用吹，统一是肯定会统一，时机到了自然下手，不过到时候拜登大概率不是总统了！占豪的观点", "今天，台湾地区疫情指挥中心公布：\n新增50779例新冠病毒感染者，其中69例为境外输入，新增52例死亡台媒称随着气温下降，医疗系统将会不堪重负。", "龙应台这两天的访谈明明也在谴责大陆，但是台湾网友还是在喷她，里外不是人。", "台湾省今天的疫情数据，死亡57例，其中一名20多岁男性头痛了一个月，住院治疗3天后去世，另一名死亡案例为1岁男童，无慢性病史也未接种过疫苗，从发病到死亡仅6天。"], "2022-10-05": ["『华府消息|美官员想把台湾打造成“巨型武器库”』O华府消息|美官员想把台湾打造成“巨型武器库”", "拜登又说如果解放军统一台湾就保卫台湾云云，美军几斤几两七十多年前就较量过了，现在的解放军在西太平洋是你美军可以为所欲为的吗？这个不用吹，统一是肯定会统一，时机到了自然下手，不过到时候拜登大概率不是总统了！占豪的观点", "龙应台表示，台湾绿营准备推动的“数位中介法”让她害怕，她对绿营失望。", "总有人问我说疫情到底对演出行业影响多大？\n\n其实我有个很好的例子，关注我的朋友应该都知道我有个台湾十八线说唱歌手朋友，他除了是没人听的说唱歌手之外，还是当年第一次把落日飞车和晨曦光廊带进内地的人，最近几年又在做一些比较火的说唱歌手演出执行，除此之外他还是街声的员工，什么简单生活节之 展开c", "🔺🐸伪政权所谓“防长”：“中国破坏了台湾海峡的默契”。\n🔺好多天不看🐸的新闻了，除了这些还有新花样吗？\n#致这个动荡的世界#", "台湾省今天的疫情数据，死亡57例，其中一名20多岁男性头痛了一个月，住院治疗3天后去世，另一名死亡案例为1岁男童，无慢性病史也未接种过疫苗，从发病到死亡仅6天。", "【台湾防务部门：美国愿意全力协助台湾提升防御力】台湾防务部门副负责人王新龙对记者表示，台美在“国防”工业问题联席会议上讨论了台海局势，华盛顿准备全力支持台北提高防御能力。 O台湾防务部门：美国愿意全力协助台湾提升防御力", "猪要是笨，到哪儿都笨。\n\n在室内讲几句话要看稿子，露天的照样离不开稿子，笨的要死。\n\n更笨的，是对这逼信以为真的，我真是无语。\n\n美国哈佛大学女校长福斯特说：教育的目的，是确保培养学生能辨别谁在胡说八道。\n\n所以，菜马桶为什么要篡改台湾中学课纲？方便诈骗嘛。\n\n这货二十年前亲口说自己是中国 展开c"], "2022-10-04": ["台湾高雄为安倍晋三树立铜像，铭文：台湾永远的朋友！", "台湾一寺庙竟设立安倍晋三铜像，真贱！L央视网快看的微博视频", "总有人问我说疫情到底对演出行业影响多大？\n\n其实我有个很好的例子，关注我的朋友应该都知道我有个台湾十八线说唱歌手朋友，他除了是没人听的说唱歌手之外，还是当年第一次把落日飞车和晨曦光廊带进内地的人，最近几年又在做一些比较火的说唱歌手演出执行，除此之外他还是街声的员工，什么简单生活节之 展开c", "岛上的新礼服，台媒写的是去除了原来的红色，用了台湾色", "台湾桃园恐怖车祸 #真实的台湾# L香港自由行加加的微博视频", "🔺🐸伪政权所谓“防长”：“中国破坏了台湾海峡的默契”。\n🔺好多天不看🐸的新闻了，除了这些还有新花样吗？\n#致这个动荡的世界#", "生意失败，回不去的故乡：\n\n这两天看到一个台湾老先生，70多岁了，到一家农场去打工。\n\n老先生年轻的时候也风光过，带了十万美金来大陆创业，当年做服装厂也是风风火火，也很迅速赚到了一笔大钱。\n\n风光的时候，非常挥霍，完全没有想过固化财富之类的。当时他还是市政府的座上客，也是在东莞台商里面比 展开c", "【台湾防务部门：美国愿意全力协助台湾提升防御力】台湾防务部门副负责人王新龙对记者表示，台美在“国防”工业问题联席会议上讨论了台海局势，华盛顿准备全力支持台北提高防御能力。 O台湾防务部门：美国愿意全力协助台湾提升防御力"], "2022-10-03": ["#台湾船只与日本舰船对峙10小时#【台媒曝：日本舰船骚扰台湾船只，双方对峙10小时】中时新闻网、ETtoday新闻云等台媒10月3日最新披露，台湾大学“新海研1号”研究船9月底在台湾地区东部海域进行科学研究，却被日本海上保安厅公务舰艇骚扰。台“海巡署”获报后立即派“海巡舰”“花莲舰”前往实施“戒护 展开c", "【#台湾一寺庙竟设立安倍晋三铜像# 引“拔菜总部”聚众抗议】据台湾媒体报道，岛内长期反对蔡英文的民间团体“拔菜总部”，1日前往高雄红毛港保安宫，抗议庙方设立日本前首相安倍晋三的铜像。 L央视网快看的微博视频", "德国议会代表团昨天窜访台湾\n都属于德国每天洗澡能洗全身的一帮，不缺电的特殊人群", "【#台湾地震检测福建人睡眠质量#】#台湾地震福建震感明显#10月03日04时25分在台湾花莲县海域（北纬23.48度，东经121.56度）发生4.4级地震，震源深度21千米。福建不少网友表示深夜被震醒，更多网友表示睡得死死的，一点感觉都没有，醒来才发现朋友圈地震了。石家庄、青海、台湾相继发生地震，大伙注意安 展开c", "夏立言说，自己是唯一在中国大陆官员面前，告诉对方台湾90%的人反对军演的人。\n\n这还用你说以为大陆不知道吗。", "#地震快讯#中国地震台网正式测定：10月03日04时25分在台湾花莲县海域（北纬23.48度，东经121.56度）发生4.4级地震，震源深度21千米。（ @中国地震台网 ）", "台湾高雄为安倍晋三树立铜像，铭文：台湾永远的朋友！", "台湾一寺庙竟设立安倍晋三铜像，真贱！L央视网快看的微博视频", "候任东盟秘书长、柬埔寨首相洪森助理部长兼顾问高金焕（Kao Kim Hourn）接受Fox采访时指出：“我们不相信中国会入侵台湾，因为中国认为台湾是中国的一部分，那为什么还要入侵台湾呢？我相信中国人是明智的……我们相信他们不会那样做。”"], "2022-10-02": ["#台湾船只与日本舰船对峙10小时#【台媒曝：日本舰船骚扰台湾船只，双方对峙10小时】中时新闻网、ETtoday新闻云等台媒10月3日最新披露，台湾大学“新海研1号”研究船9月底在台湾地区东部海域进行科学研究，却被日本海上保安厅公务舰艇骚扰。台“海巡署”获报后立即派“海巡舰”“花莲舰”前往实施“戒护 展开c", "【#台湾一寺庙竟设立安倍晋三铜像# 引“拔菜总部”聚众抗议】据台湾媒体报道，岛内长期反对蔡英文的民间团体“拔菜总部”，1日前往高雄红毛港保安宫，抗议庙方设立日本前首相安倍晋三的铜像。 L央视网快看的微博视频", "德国议会代表团昨天窜访台湾\n都属于德国每天洗澡能洗全身的一帮，不缺电的特殊人群", "【五角大楼负责人：美国未看到北京入侵台湾的直接威胁】五角大楼负责人劳埃德·奥斯汀在周日播出的节目中接受CNN采访时说，美国没有看中国台湾的直接威胁，但是在观察北京制造新现实的举措。O五角大楼负责人：美国未看到北京入侵台湾的直接威胁", "【#台湾地震检测福建人睡眠质量#】#台湾地震福建震感明显#10月03日04时25分在台湾花莲县海域（北纬23.48度，东经121.56度）发生4.4级地震，震源深度21千米。福建不少网友表示深夜被震醒，更多网友表示睡得死死的，一点感觉都没有，醒来才发现朋友圈地震了。石家庄、青海、台湾相继发生地震，大伙注意安 展开c", "夏立言说，自己是唯一在中国大陆官员面前，告诉对方台湾90%的人反对军演的人。\n\n这还用你说以为大陆不知道吗。", "#地震快讯#中国地震台网正式测定：10月03日04时25分在台湾花莲县海域（北纬23.48度，东经121.56度）发生4.4级地震，震源深度21千米。（ @中国地震台网 ）", "台湾老人在天安门看升国旗，\n他说：\n20几万人一起看升旗，\n真的是太震撼了！\n让人热血沸腾！\n我作为一个中国人，\n真正感受到归属感和自豪感！\n何其有幸，生于华夏！ L随笔视频的微博视频", "【台湾的摆摊文化】（转） #内行人才知道# O绿洲 L郑克强的微博视频"], "2022-10-01": ["『华府消息|布林肯祝中国人民国庆快乐 《台湾政策法》10月不讨论』O华府消息|布林肯祝中国人民国庆快乐 《台湾政策法》10月不讨论", "很多人拿入俄公投和外蒙和台湾相比，公投就是公投没什么不一样，不同的是国家实力。当年那个羸弱的民国政府，领土丢了还要笑眯眯的在协议上签字。新中国的实力早已不可同日而语，你给台湾一百个胆也不敢公投。当然，如果实力不够，人家就是公投也只能眼睁睁看着。所以要祝愿祖国繁荣昌盛，国泰民安，早 展开c", "台湾，扔掉香蕉的农民 #真实的台湾# L香港自由行加加的微博视频", "台湾老人在天安门看升国旗，\n他说：\n20几万人一起看升旗，\n真的是太震撼了！\n让人热血沸腾！\n我作为一个中国人，\n真正感受到归属感和自豪感！\n何其有幸，生于华夏！ L随笔视频的微博视频", "【台湾的摆摊文化】（转） #内行人才知道# O绿洲 L郑克强的微博视频", "台湾民众高举五星红旗，街头合唱《歌唱祖国》亲爱的中国，生日快乐。#国庆# #国庆节# L一-芯-一-伊的微博视频", "【台湾能在巴拉圭索要10亿美元问题上挽回面子吗？】台湾已很难满足其外交盟友的资金需求。台湾在拉丁美洲的基础设施和技术投资方面根本无法与中国大陆竞争。与台湾的关系阻碍了巴拉圭对中国大陆的牛肉和大豆出口。O台湾能在巴拉圭索要10亿美元问题上挽回面子吗？", "台湾省，高雄为安倍晋三设铜像 “拔菜总部”到现场抗议 L无心简影的微博视频"]}