{"2022-10-16": ["台湾地区有关政党和人士发来祝贺O网页链接", "这是啥操作？台湾高校以所谓高额奖学金为诱饵，吸引非洲学生赴台，再卖到厂里做黑工", "#聚焦中共二十大#【台湾省籍党员代表团代表谈中国式现代化：能为台湾人民提供新机遇】中共二十大代表、广州中山大学孙逸仙纪念医院党委副书记许可慰说，台湾问题是祖国国力衰弱、民族羸弱之时的历史产物。在中共领导下，随着社会的发展，中华民族的复兴之路已走上不可逆转的进程。中国式现代化能为台湾 展开c", "台湾省经济“用飞的”，然后一堆人被骗到柬埔寨去当人质？", "【台风雨】昨天到今晨，台风纳沙和冷空气结合，导致台湾岛、浙闽沿海出现了降雨。未来随着台风继续西行，台湾福建浙江的降雨减少，广东海南广西的降雨增多。今天台湾岛东北部的部分地区还会有暴雨。明天白天到后天，广东西南部沿海、海南岛东部等地部分地区有暴雨或大暴雨。", "台湾音乐风云榜\n【台灣音樂風雲榜2022.第41期Top 10】\n第①名：周深 《花開忘憂》「蟬聯」；\n第②名：吳青峰 《……催眠大師》；\n第③名：薛之謙 《無數》；\n④林俊傑 《無拘》；\n⑤鄧紫棋 《FIND YOU》；\n⑥郁可唯 《鬧哄哄》；\n⑦安溥《女仞之詩》；\n⑧吳青峰&孫燕姿 《……醉鬼阿Q》；\n⑨ 展开c", "#台风纳沙# #暴雨# 纳沙虽然没有登陆台湾岛，但在其外围环流与东北季风共伴效应影响下，台湾岛北部和东部遭遇特大暴雨袭击，台北本站20小时降水228.5毫米、宜兰局地雨量高达735毫米，是今年以来我国最猛烈的一场特大暴雨。目前台湾岛北部仍然暴雨如注，台北、新北、宜兰、桃园、基隆多地出现内涝、滑坡 展开c"], "2022-10-15": ["#女子酒驾撞车后丢下骨折儿子逃跑#【离谱！女子酒驾撞车后丢下骨折的儿子逃跑，逃跑时再次撞车】据@秒闻视频 报道，10月13日，中国台湾一名女子送儿子上学途中与一辆摩托车相撞，她竟丢下骨折的儿子独自逃走，接着又与另一辆摩托车相撞。据了解这名子姓卢，今年40岁，她表示她12日晚上和朋友聚会饮酒， 展开c", "河北邯郸，有个“台湾村委会”和“台湾村经济合作社”。\n\n好家伙，我只能直呼好家伙 L上帝之鹰_5zn的微博视频", "汉奸孙子苏真娼开始发抖了：“大陆不要老想着对付台湾”\n#黄媒不会说的真相#", "【对比十九大，#二十大报告#有哪些新提法？】O网页链接\n五年前的十九大报告分为十三个部分，\n\n二十大报告将“开辟马克思主义中国化时代化新境界”作为单独一部分进行阐述；\n二十大报告还新提出了“实施科教兴国战略，强化现代化建设人才支撑”，并将其作为单独一部分进行阐述；\n展开c"], "2022-10-14": ["【党的#二十大#新闻发言人：#统一有好处台独是绝路#，外人靠不住】但凡#有一线和平解决可能我们将付出百倍努力#，非和平方式将是不得已情况下作出的最后选择。任何人、任何势力都不要低估我们捍卫国家主权和领土完整的坚强决心、坚定意志和强大能力。希望广大台湾同胞认清一个道理，那就是统一有好处， 展开c", "【二十大新闻发言人谈台湾问题：#台独是绝路外人靠不住# 】今天的二十大新闻发布会上，中国台湾记者提问：日前发布的白皮书，在尽最大努力争取和平统一的相关表述中，增加了“非和平方式将是不得已情况下做出的最后选择”这句话。这是否代表大陆对台推进统一的方式和选项有所改变？二十大新闻发言人孙 展开c", "【#请在乌克兰的中国公民撤离转移#，要打大的了，赶紧撤吧！】乌克兰要是惹毛了中国，手稍微歪歪，那损失可能就是一个州吧！同情乌克兰人民可以，但支持乌克兰政府不可以，因为乌克兰人民的苦难正是乌克兰政府带来的，而乌克兰政府只要在台湾问题上作死，那就真距死不远了！中国还有人支持乌克兰政府， 展开c", "震惊：\n常凯申败退台湾后生活无着，被迫街头卖艺\n（不是） L胜利主义章北海的微博视频", "台湾的情况，可能出乎我们意料，两岸和平发展是台湾社会经济发展的基础和条件。", "台湾这医生也太漂亮了吧？"], "2022-10-13": ["2022/10/13《黄智贤夜问》（854集）\n#美国霸权#黄智贤星球#中美关系##台湾当局##祖国必须统一# L黄智贤星球的微博视频", "武统台湾的话，我们最容易被攻击的软肋应该是能源供应吧？毕竟七成石油需要进口。", "【#台禁大陆港澳游客入境# 网友：等解放了再去】\n台湾地区在经历900多天的“封关”后，昨天向全球解封入境管制，这是三年来首次开放海外游客赴台观光。\n不过，#台湾当局禁止中国大陆、香港和澳门的游客赴台# 。\n对此，内地网友纷纷表示：把这个旅游的钱花在澳门，香港不香吗？\n等解放了再去！", "【介文汲:#台湾打游击战会被打得稀巴烂# ，这就是美国设的陷阱】#美国要让台湾进入战争模式# L海峡导报社的微博视频", "【台湾单日新增死亡飙升至80人，本轮疫情累计中重症患者突破3万人!】\n台湾今日公布新增确诊48205例，新增死亡80例，新增中症163例、重症82例（含3名儿童）。\n死亡病例年龄介于40多岁至90岁以上，死亡日期介于7月27日至10月11日。\n本轮疫情（今年4月以来）累计死亡10912例（含36名12岁以下儿童，8名20岁 展开c", "官方確診人数已近七百万，快要占全台人口三分之一，死亡人数已是十四億人口的大陸死亡人数的一倍，政府居然若無其事，老百姓也無所谓，仍然支持蔡政权，台湾人的腦心肺之強與冷，真是世界奇迹！"], "2022-10-12": ["台湾和乌克兰的问题，会让微博上的挺乌派越来越难自持。\n这是我早就说过的。\n因为乌克兰议员会发表各式各样的言论，而每发表一次都会让挺乌派难堪一次。\n一开始，挺乌派会辩解说：我并不是支持台独，我只是这个那个……理由一大堆。\n随着时间的进展，乌克兰那边会日益肆无忌惮。\n挺乌派会越来越难堪。\n展开c", "这几天聊到“中年男性要对自己心里有数”。\n很奇妙，去年有个粉丝来信，女青年，一看照片特别好看，说要跟我睡觉。\n\n有这种事？\n我会不知道这是个骗子？\n截图发了粉丝群，大家辨认出连头像都是偷的。\n\n后来她让我加了个台湾地区的qq，说是她联系人，给38块钱得到联系方式，就可以睡觉。\n我说：我不搞这 展开c", "对对对，台湾的小动物太猛了，台电都百般防范了，它们还是硬要牺牲自己到处搞停电", "#人生大事中国台湾网飞热度#\n【中国台湾】——这就是重点。\n人生大事的烟火气和朱一龙莫三妹的武汉话带着中华文化的浓浓情感，跨越了浅浅的海峡", "#人生大事中国台湾网飞热度#\n\n《人生大事》已连续两周登顶中国台湾地区网飞电影榜榜首，持续领跑中！\n事宝厉害莫三妹棒棒哒\n@朱一龙", "#青年看二十大#【#这是属于我们每个人的非凡十年#】“胡同中的公厕升级了”“现在村里全都通了网”“我觉得歼-20让我们非常有底气”“希望未来能坐高铁去台湾”……2012到2022这十年，青年亲历着国家高质量发展。青年如何看待这十年国家发展变化？@中国青年报 社会调查中心发布的调查显示，93.8%受访青 展开c", "有两家之前在显示领域颇为知名的台湾企业，通过『阴差阳错』或是『狗血剧情』成为了大陆企业——甚至还是央企或地方国企旗下的企业。\n\n一家是正面的案例，名字大家很熟悉，叫冠捷。另一家在一阵狗血剧情后台湾本地业务香消玉殒了，留下了大陆业务成为了国企，这家叫华映。"], "2022-10-11": ["【#台湾新增本土确诊病例52338例#】台湾流行疫情指挥中心10月12日公布，台湾新增新冠肺炎本土确诊病例52338例，新增死亡病例37例。", "【专家：美国和台湾正准备新的武器交易】台湾外事部门周三表示，两个美国国会议员代表团已抵达台湾。这些代表与美国国防部直接相关。俄罗斯卫星通讯社采访的专家认为，美国可能正在准备向台湾提供新的武器，同时这也可以解释美国政客为何串访台北的次数日趋频繁。O专家：美国和台湾正准备新的武器交易", "【#陈时中路口拉票喊话被骂吵死了#：台湾网友：竞选总部是白痴吗？】#陈时中路口拜票被指扰民# 综合台媒报道，据台北市长选举倒数45天，民进党台北市长参选人陈时中12日早不到8时就到台北市内湖区一路口拜票（台湾地区一种竞选方式，候选人到街道或选民家中宣传政见，以寻求支持），向民众喊话。报道称 展开c", "台湾股市狂跌启示\n\n1\n美国新一轮制裁大陆，台湾半导体公司股价狂跌。\n为什么？\n大陆是世界数一数二重要市场，也是世界工厂。\n美国围堵中国到不择手段，没有底线的地步。\n台湾会有好处？\n\n2\n美国用卡脖子的技术，无底线的挟持我们，要我们乖乖的为美国利益而活。\n人类活到这份上，也太无稽了。\n\n3\n被 展开c", "【海峡对岸/俄乌战争】湾伪立法院今天成立“台湾与乌克兰国会议员友好协会”。乌克兰议员克莉曼科在视频会议中表示，乌克兰正以肉身抵抗侵略，台湾则是在政治上作战，“乌克兰友台小组”预计10月底将到台湾交流，持续拓展双边关系（乌克兰友台小组成立程序尚未完备，但已展开实质运作）。", "台湾公共卫生专家詹长权的这一篇分析引发了广泛的关注，确实也有了不少反响，但现在台湾地区的状况，已经没有什么防控的办法了。\n\n台大公卫学者詹长权在脸书发文表示，台湾的新冠确诊总人数是全球第19高，从来没有一个疾病，在短短不到半年的时间，让三成的人口感染、超过一万人染疫死亡，预估将是台湾 展开c", "当兵从四个月延长为一年甚至两年，台湾（地区）没得选择？谁说了算？从“不采第一击、不发第一枪”，到现在，“越界”就开火，为何此刻作调整？打造豪猪，美添柴火烧两岸！10月7日，《永康新世界》邀请的嘉宾是介文汲，我们一起聊聊这个话题。\n视频在这里：O网页链接"], "2022-10-10": ["#台湾花莲县海域5.6级地震#【台湾花莲县海域发生5.6级地震 震源深度20千米】中国地震台网正式测定：10月11日3时24分在台湾花莲县海域（北纬23.93度，东经122.26度）发生5.6级地震，震源深度20千米。\n\n震中距台湾岛约62公里，5公里范围内平均海拔约-3188米。震中距新城乡67公里、距吉安乡71公里、距寿丰 展开c", "【#加拿大代表团盛赞台湾对乌克兰的支持#】周二，加拿大一个跨党派代表团在台北与台湾当局领导人会晤时，赞扬了台湾对乌克兰的支持。\n\n该代表团于周日抵达台湾。台湾当局领导人也赞扬了加拿大在台海持续紧张关系中提供的支持。 LRuptly国际新闻视频通讯社的微博视频", "打台湾的时候除了军事部门，应该同时干掉电厂，燃气储存灌，互联网网络，电视台，干扰无线电，无线广播", "【@司马南 ：台湾教授讲出生动例子，美国大众文化】#美国文化渗透统治世界的黑幕##司马南频道# L司马南的微博视频", "【海峡对岸/俄乌战争】湾伪立法院今天成立“台湾与乌克兰国会议员友好协会”。乌克兰议员克莉曼科在视频会议中表示，乌克兰正以肉身抵抗侵略，台湾则是在政治上作战，“乌克兰友台小组”预计10月底将到台湾交流，持续拓展双边关系（乌克兰友台小组成立程序尚未完备，但已展开实质运作）。", "#台湾# …… 2北京·中国国民党革命委员会中央委员会", "多年前第一次在台湾吃到山苏的时候家属就惊为天菜，说这个太好吃了！前两天在d27又勾起了他的回忆… 于是大手一挥买了五斤\n#人生苦短,多逛菜场#"], "2022-10-09": ["这段话太眼熟了。大概十多年前，我在msn上和一个台湾女生聊天，她就说，中国（指清朝）对台湾过去一点投资建设都没有，日本在台湾搞了那么多建设，台湾人当然喜欢日本，讨厌中国了！（原话如此）没有想到，十多年后，中国的学者却开始拿相同的说辞，为发生在异国他乡的非法领土吞并辩护。割让台湾好歹 展开c", "#地震快讯#中国地震台网自动测定：10月10日20时17分在中国台湾附近（北纬23.61度，东经121.57度）发生4.6级左右地震，最终结果以正式速报为准。（ @中国地震台网 ）", "菜菜司机看来是铁了心要把台湾乌克兰化了\n今天对岸的艹，主题就是武力守台", "油罐上关注的台湾香港博主都在飞美国东南亚，like一夜之间就都开始集体报复式旅行，各种开箱吃喝夜生活聚会，羡慕哭", "【#中国驻美大使感谢马斯克的台海和平倡议#】10月9日，中国驻美国大使秦刚发推感谢特斯拉首席执行官埃隆·马斯克提出的设立中国台湾特别行政区的想法。\n\n秦刚在推文中写道：“感谢马斯克呼吁台海和平，以及他提出的设立台湾特别行政区的想法。和平统一和一国两制是我们解决台湾问题的基本原则和实现国家 展开c", "【极乐养老院「摸奶舔雕」视频曝！老奶奶爽到心脏病发】O网页链接\n台湾桃园荣民之家今年中秋晚会找辣妹舞娘娱乐长者，#哥伦比亚# 也出现丁字裤兔女郎和「鸡凸猛男」到养老院与长者互动，结果一名老妇疑似嗨到快升天，当场心脏病发倒地，引发热议。不过发布视频的网红表示，老奶奶心脏病发是 展开c", "【毛宁：#“和平统一 一国两制”是实现国家统一的最佳方式# 】10月9日，外交部发言人毛宁主持例行记者会。有记者提问：昨天特斯拉公司创始人马斯克有关#台湾# 的言论引发广泛关注，发言人也介绍了中方立场。台湾“陆委会”称马斯克言论不可接受。发言人有无进一步评论?\n\n毛宁强调，“和平统一、一国两 展开c"], "2022-10-08": ["【#外交部再次回应马斯克涉台言论#】今天外交部记者会有记者提问说：昨天特斯拉公司创始人马斯克有关台湾的言论引发广泛关注。发言人也介绍了中方立场。台湾“陆委会”称马斯克言论不可接受。请问发言人有无进一步评论?\n毛宁表示，当前引发台海局势紧张动荡的根源，是民进党当局勾连外部势力谋“独”挑 展开c", "乌克兰当局就是美国的狗，这是毫无疑问的。乌克兰当局既然参与加入污蔑中国的队伍，那国内那些还支持乌克兰这种在东乌搞种族灭绝当局的傻货，还有什么话说呢？\n这些支持乌克兰的傻货一直解释不了，为什么乌克兰统一东乌欧美就是强烈支持，中国要统一台湾欧美就是强烈反对？", "兵器影像 澎湖海域的大陆渔船开始装备长长的铁杆，防止台湾海巡船只靠帮登船。", "德国马歇尔基金做的调查，如果梧桐，希望政府做什么\n\n希望向台湾运送武器和派兵去台湾的，每个国家都个位数", "10月9日，美国巴尔的摩。台湾当局驻美“代婊”萧美琴和蓬佩奥，余茂春终于搞到一起了", "台湾省草莓兵徵兵广告，他们就是要打造一枝唱跳兵歌舞团？！ L香港正义姐蓝雪宝的微博视频", "美国之阴：呆湾表示将遵循美国最新对华先进芯片出口管控规定：呆湾政府表示，台湾的半导体公司一贯“高度重视”遵纪守法，因此将遵守拜登政府最新推出的旨在切断对中国先进芯片供应的全面出口管制措施。\n西方递给呆湾南波蛙的每一把刀它们都会毫不犹豫的刺向中国！呆湾南波蛙不除，中国人流血不止！", "#视频分享# 台湾学者眼光犀利，处处揭穿美国本性！视频分享美国 L北京鲁戈的微博视频 2北京·朝阳门"]}